[
    {
        "title": "Como funcionam os Seguros e Assistências da Ame?",
        "content":
            "Unimos a praticidade da Ame com a experiência de algumas das maiores seguradoras do Brasil pra você relaxar e deixar que a gente cuide dos imprevistos. Você faz a contratação e o pagamento dos Seguros e Assistências aqui na Ame e, quando precisar usar, é só falar com a seguradora."
    },
    {
        "title": "Por que contratar os Seguros e Assistências na Ame?",
        "content":
            "A gente facilita todo o processo, cuida das burocracias pra você e ainda te dá cashback na contratação de qualquer um dos seguros e assistências. Legal, né? E olha só, o dinheiro de volta fica disponível na sua conta Ame em 30 dias após a confirmação do pagamento ;)"
    },
    {
        "title": "Posso contratar um seguro pra outra pessoa?",
        "content":
            "Você pode contratar um seguro ou assistência apenas para o titular da conta Ame. Caso queira contratar em nome de outra pessoa, é só baixar o app da Ame no celular de quem você quer fazer a contratação, criar uma conta Ame em nome dessa pessoa e pronto, contrate o seguro e assistência que a pessoa precisa! "
    },
    {
        "title": "Contratei um dos seguros, mas ainda não recebi a confirmação. E agora?",
        "content":
            "Ah, depois de concluir o pagamento do seu seguro ou assistência aqui na Ame, a confirmação é enviada por e-mail com todas as informações em até 5 dias. Fique de olho na caixa de spam, beleza? Caso tenha passado desses prazos, entre em contato com a gente através dos números 4004-2120 (todas as regiões) ou 0800 229 7667 (somente RJ)."
    },
    {
        "title": "Quando recebo meu cashback?",
        "content":
            "Em até 30 dias após a aprovação do pagamento o cashback fica disponível pra você usar como quiser, é só acompanhar tudo no seu extrato."
    },
    {
        "title": "Como eu aciono o seguro que contratei?",
        "content":
            "Ah, é simples. Para acionar o seguro, em caso de sinistro (qualquer evento em que o bem segurado sofre um acidente ou prejuízo material), entre em contato com a seguradora e informe todos os dados sobre o serviço que você quer usar. Já para as assistências Pet e Dental, é só consultar as redes credenciadas e marcar suas consultas, exames e procedimentos normalmente."
    },
    {
        "title": "Como consulto a rede credenciada das assistências Pet ?",
        "content": "Para Assistência Pet, consulte em encontre clínicas parceiras e clínicas indicadas | Amigoo Pet"
    },
    {
        "title": "Como consulto a rede credenciada das assistências Dental?",
        "content": "Para Assistência Dental, consulte em encontre dentistas e clínicas do plano dental | W.Dental."
    }
]